#day 11:
#1) sololearn module 1 quiz-ის ჩათვლით 
#2)მომხარებელს შემოატანინეთ მშობლების ასაკი, დედის და მამის ასაკი, შემდეგ თუ დედის ასაკი მეტი იქნება მამის ასაკზე
# დაგვიბეჭდოს რომ დედა დიდი მამაზე, თუ პირიქით მამის ასაკი მეტი იქნება დედის ასაკზე მაგ შემთხვევაში დაგვიბეჭდოს რომ მამა დიდია დედაზე. მინიშნება დაგჭირდებათ (if)
mother_age=int(input("დედა შეიყვანე შენი ასაკი!: "))
father_age=int(input("მამა შეიყვანე შენი ასაკი!: "))

if mother_age > father_age:
    print("დედა უფრო დიდია ვიდრე მამა")

if mother_age < father_age:
    print("მამა უფრო დიდია ვიდრე დედა")